/* Localized versions of Info.plist keys */

CFBundleName = "SuperCollider";
CFBundleShortVersionString = "SuperCollider version 3.0+";
CFBundleGetInfoString = "SuperCollider version 3.0+, Copyright 2001 James McCartney.";
NSHumanReadableCopyright = "Copyright 2001 James McCartney.";
